[
  {
    "category": "magic",
    "title": "Четверка Мечей",
    "date": "2024-07-04",
    "description": "Мир представляет из себя информацию. Вся Вселенная - это сигнал. Но любая информация на чём-то хранится, то есть существует во Вселенной такая область, где любой объект записан каким-то кодом.",
    "profileName": "Сергей Краснуха",
    "content": "<p>Мир представляет из себя информацию. Вся Вселенная - это сигнал. Но любая информация на чём-то хранится, то есть существует во Вселенной такая область, где любой объект записан каким-то кодом. В Четвёрках мы и попадаем в такую область, где записаны параметры объектов. И если в 3 Огня мы могли передать объекту какое-то количество энергии, просто перераспределив её к нему из какого-то источника, то в 4 Огня эту энергию объекту можно просто «нарисовать» - мы меняем объекту «имя» и при этом меняются сами качества объекта. То есть Четвёрка - это тот уровень, на котором то, что мы себе представили, является настоящим.</p><p>На карте нарисовано ложе на котором лежит воин в полном рыцарском облачении. Под ним и над ним горизонтально расположены два меча - один лежит снизу, а второй висит сверху, Сзади нарисована стена на которой есть окно с витражом. На витраже изображён некий человек, который кого-то благословляет. На стене вертикально висят два меча. Под витражом находится камин с синим полем. Фон карты - красный. Сверху есть некое архитектурное украшение (сводчатые элементы потолка) синего цвета. Синий камин расположен где-то на середине тела рыцаря. Ложе имеет структурные элементы в виде подушек красного цвета.</p><p>Толкование глифов</p><p>Закованный в железо рыцарь лежит неподвижно на ложе - Здесь мы попадаем в пространство, в котором мы абсолютно неподвижны. Представьте себе, что мы строим какой-нибудь тепловизор, чтобы увидеть энергию. И чувствительный элемент тепловизора охлаждают жидким азотом - чем более он будет холодным, тем более слабую энергию он почувствует. И здесь этот лежащий на ложе в латах рыцарь и говорит о таком спокойствии, по сравнению с которым, любая энергия сразу чувствуется. То есть, показано пространство с такими свойствами, в котором мы как бы «заморожены».  </p><p>Меч лежащий под ложем – говорит о том, что ваша собственная кинетическая энергия «заморожена» - он этим мечом не машет, а он просто лежит.   Меч этот лежит на красном поле - красное поле - это самые низкие частоты. То есть мы всю свою энергию скачали в Муладхару-чакру - сверху сбросили вниз в красную область и перекачали в клетки. Вы останавливаете всю кинетическую энергию и, если она в вас вдруг «появляется (например, захотелось почесать нос), - вы её скидываете вниз и распределяете в клетках тела.</p><p>Тело железное - вы его не чувствуете, оно у вас «исчезло» - перекачано в клетки. То есть, тело как организм, как машина, полностью лишено энергии - вся энергия перекачана в клетки.</p><p>Мужчина - остался только разум - сознание.</p><p>Синее поле камина - показывает на энергии, которые присутствуют в пространстве Анахата- помните старое правило: «Если хочешь поработать - ляг поспи, и всё пройдёт»   Вишудха (где расположена в данном случае Точка сборки).</p><p>Меч висящий над рыцарем - это энергия, которая всё время есть в виде облака и саккумулирована в пространстве Анахата-Вишудха. Но это не энергия тела, а энергия нервного импульса, который поддерживается в виде запаса.</p><p>Изображение на витраже - один человек благословляет другого. А что такое «благословить»? - наделяет его каким-то незримым для других качеством. То есть, здесь говорится о неком духовном действии, которое производит результат.</p><p>Синие разводы сверху стены — это Система, её психическая энергия. Означает, что мы попали в базу данных Системы.</p><p>Мечи, висящие на стене на красном поле — обозначают структурный уровень Системы (красные энергии - это структуры). Эти мечи висят на стене (в отличие от меча над воином, который парит в воздухе) - что означает: не покушайтесь на изменение структур. В этой карте вы можете дать только двигательный импульс энергии.</p><p>  Вход в состояние:</p><p>1.У вас позвоночник как бы «перерезали» в области Анахаты - ваше тело от Анахаты вниз «деревянное» и неподвижное. Эти железные доспехи говорят о том, что ваше тело «заржавело». Работает только сознание и идёт только нервный импульс, причём он в виде некого облака накапливается в пространстве Анахата-Вишудха. А на Вишудхе создаются мыслеформы. То есть вы в этот момент не «ездите на одном месте», не чешетесь, не качаетесь, забыли, что у вас есть желудок, селезёнка и печень. И, если вдруг появляются какие-то энергии, вы их скачиваете в Муладхару и перераспределяете в клетках. И остаётся состояние полного абсолютного покоя, и нервный импульс накапливается в пространстве Анахата-Вишудха.</p><p>2.Начинаете чувствовать другие объекты, потому что в 4-ку мы попали из 3-ки, где чувствовали связи между объектами. И затем настраиваемся на чувствование одного отдельно взятого объекта - концентрируемся на нём. Здесь мы попадаем в базу данных чьей-то конкретной программы. Мы находимся не между «ячейками», а внутри какой-то программы. В 4-ке мы можем находиться только «где-то» - в объекте No1 или в объекте No2 или в объекте No3... То есть мы обязательно должны иметь объект, который отслеживаем.</p><p>3.И когда мы в этом состоянии смотрим на объект, то видим его как какое-то количество энергии. Если мы создаём тут мыслеформу-установку: «объект имеет такое-то количество энергии», то столько её у него и появляется. Таким образом, сначала вы входите в 2-ку - пространство, где вы чувствуете энергию объектов. Потом входите в 3-ку - пространство, где вы чувствуете энергетические связи между объектами. И из 3-ки вы входите в 4-ку - пространство, где вы чувствуете параметры самого объекта. Когда вы их почувствовали, то можете их менять.</p><p>Задание:</p><p>1.Настраиваете на то место где вы находитесь, как на систему и на количество энергии в ней - сначала просто стараетесь почувствовать энергетические параметры объекта. И когда вы их уже почувствовали, то можете их изменять.</p><p>2.Берёте в качестве объекта чью-то руку и пытаетесь изменить количество кинетической энергии в руке, например, немного подняв её температуру.</p><p>3.И таким образом пробуете работать с разными объектами - как в плюс, так и в минус. Например, изменяя энергетику воды в стакане (другой человек оценивает изменение температуры воды как независимый наблюдатель).</p><p>4.Пробуете работать с собой как с объектом, например, увеличив свою кинетическую энергию в несколько раз. Но с собой работать труднее, так как возникают нелинейные (то есть, в этой карте вы Васю в жабу не превратите, но прыгать заставить можете.)  эффекты - вы являетесь одновременно и изменяемым и изменяющим.</p><p>Когда вы свои параметры поменяли, то уже сами стали другим, в результате чего трудно бывает полностью отследить последствия. Поэтому работать с собой в 4 Огня лучше всего только после наработки достаточного опыта.</p><p>При работе отслеживаете изменения в качестве параметров и по общему количеству жизненной энергии, и по общему тонусу, и по повышению (понижению) температуры. Но организм очень точно работающая система, поэтому избыточно повышенная температура тела перебрасывается на раскрутку нервной системы, которая связана с органами восприятия (в частности, с глазами), следствием чего может явиться повышенное восприятие «светимости» объектов окружающего мира.</p><p>Отрывок из книги: «магия огня». Apple Books.",
    "image": "4 Мечей.jpg",
    "id": 1
  },
  {
    "category": "magic",
    "title": "Шестерка мечей",
    "date": "2024-07-04",
    "description": "Вода, по которой плывёт лодка — время. Лодка - структура. Мужчина - разум. Женщина - интуиция. Ребёнок - отсутствие опыта.\nВсё это показывает определённое состояние сознания, определённые категории, в которых\nработает синий диапазон. Таким образом,\nЛодка - это тело, структура, которая вся плывет; и мы говорим о физическом смещении во времени.",
    "profileName": "Сергей Краснуха",
    "content": "/ по книге Б.М.Моносова \"магия огня\"/шестерки огня/\n<br>\nВода, по которой плывёт лодка — время. Лодка - структура. Мужчина - разум. Женщина - интуиция. Ребёнок - отсутствие опыта.<br>\nВсё это показывает определённое состояние сознания, определённые категории, в которых\nработает синий диапазон. <br>Таким образом,\nЛодка - это тело, структура, которая вся плывет; и мы говорим о физическом смещении во времени.<br>\nЛодка плывёт не по потоку — мы во времени движемся с другой скоростью; мы отстаем от временного потока или его опережаем. Причём этот Мужчина - разум, больше лодку направляет, чем гребёт.<br>\nМужчина имеет красные чулки, и ноги его опираются на лодку — задействована Муладхара- чакра.<br>\nНачиная от колена, цвета одежды зелёные с жёлтыми пятнами — обозначает синхронизацию тела от сигнала, который выдаёт Анахата. То есть, всё тело раскручивается в соответствии с тем, что выдаёт Анахата.<br>\nНа голове у женщины красный платок — все энергии с Сахасрары скачаны в красную область.<br>\nРебёнок закутан во что-то чёрное - мы работаем на поглощение энергии, причём опыта в этой области у нас никакого нет, то есть мы ничего ни с чем не сравниваем.<br>\nЖенщина смотрит вперёд по ходу лодки, а мужчина рулит, глядя в сторону - разум работает на основании тех данных, которые ему выдаёт Анахата, и занимается просто рулёжкой. А рулёжка здесь связана с тем, что лодка идёт с другой скоростью, чем поток.<br>\nКрасные «яблоки» на рукоятках мечей - ключ к управлению энергией находится в красном диапазоне, и мы туда скачали всю Сахасрару. То есть, здесь опорой к этим перемещениям являются данные, полученные по красному диапазону. А это Муладхара – низкочастотная область, в которой происходят взаимодействия со структурами.<br>\nА откуда здесь идёт самопроизвольное выделение энергии? Объект начинает двигаться во времени с другой скоростью: то есть весь временной поток имеет одну скорость, а вы – другую. Энергия - понятие относительное, и здесь энергия будет выделяться относительно других объектов, которые во временном потоке движутся с нормальной скоростью (то есть они синхронизированы с временным потоком). И здесь энергия выделяется или поглощается за счёт разницы в скорости с временным потоком, за счёт того, что идём «под углом» к временному потоку. И мы всё время отталкиваемся от ощущений красного диапазона.",
    "image": "6 Мечей.jpg",
    "id": 2
  },
  {
    "category": "info",
    "title": "Как устроен мир?",
    "date": "2024-07-05",
    "description": "<p>Мы все знаем классическую теорию физики о положительном ядре в центре атома и отрицательных электронах вращающихся на периферии. Но, что если это не совсем так! Давайте рассмотрим простую модель:</p>",
    "profileName": "Сергей Краснуха",
    "content": "<p>Мы все знаем классическую теорию физики о положительном ядре в центре атома и отрицательных электронах вращающихся на периферии. Но, что если это не совсем так! Давайте рассмотрим простую модель:</p>\n\n<p>Есть пространство являющееся источником виртуальных частиц с некоторой нулевой плотностью относительно материи.</p>\n\n<p>Если некоторый кусочек пространства начать сжимать мы получим в центре некую материальную частицу обладающую плотностью=1, а вокруг этой частицы зону разряжения. Теперь, пусть у нас будет две такие зоны пространства с центрами имеющими плотность =1 и окруженную зоной пространства с плотностью от 1 в центре до 0 на периферии. Ясно, что эти частицы начнут притягиваться друг к другу, поскольку между ними пространство с нулевой плотностью и, если полагать, что эти две частицы окружены пространством с плотностью пространства большей нуля, то наши частицы начнут падать друг на друга пока плотность пространства между ними не станет равной 1, то есть они слипнуться, образовав то, что мы называем ядром атома.</p>\n\n<p>Далее, положим, что есть частицы с промежуточной плотностью равной 0.5. Такие частицы, попав в пространство между нашими двумя частицами не упадут на ядро и не сольются с ним, а будут вращаться на некотором расстоянии от ядра образовав то, что мы называем электроном.</p>\n\n<p>Ну да , мы получили классическую схему атома, однако мы не вводили понятия заряд, а манипулировали всего лишь понятием плотности. Значит заряд теперь можно определить понятием плотности и понятие отрицательный заряд становится всего лишь отражением величины плотности меньшей единицы, а понятие кулоновского барьера ограничивается &nbsp;величиной плотности для частиц с равной плотностью в пределе задаваемой мерностью пространства, то есть глубиной исходного пространства(ямки) которую можно заполнить материей различной плотности.</p>\n\n<p>Отсюда следуют глобальный вывод - материя в своей основе имеет понятие плотности, а понятие заряда скрывает это понятие разделяя мир на духовный и материальный, то есть вместо плавного перехода получаем жесткую дихотомию.</p>\n\n<p>Но что же сжимается в исходном пространстве с нулевой плотностью. Ответ достаточно очевиден сжимается свет, причем в точном соответствии со спектром свет постепенно замедляется и тем самым понижает свою частоту. То есть, мы можем сказать, что материальный мир это весь спектр света сжатый до своего предельного состояния, определяемого понятием мерности - исходной глубиной пространства!</p>\n\n<p>Это предельное состояние можно проиллюстрировать понятием ядерной бомбы: когда плотность вещества Pu-239 в единице объема достигает предельного значения начинается неуправляемый распад вещества.</p>\n\n<p>Ранее мы объяснили действие притяжения частиц эквивалентное притяжению противоположных зарядов на основе воздействия внешнего давления, обусловленного интегральным полем большей плотности.</p>\n\n<p>Теперь объясним действие притяжения и отталкивания материальных объектов.</p>\n\n<p>Дело здесь в том, что каждый материальный объект состоит из частиц, &nbsp;обладающих внешним полем, образованным при их создании, как это было описано ранее и создает интегральное поле выступающее за границы объекта.&nbsp;</p>\n\n<p>Общее правило следующее - поля материальных объектов имеют &nbsp;разную &nbsp; плотность, поскольку образованы химическими элементами с разной атомной массой и внутренним строением и это различие &nbsp;в &nbsp;плотности полей материальных объектов&nbsp;в &nbsp; сочетании с &nbsp;интегрально&nbsp;плотностью&nbsp;поля планеты&nbsp;объясняет как притяжение так и отталкивание:</p>\n\n<ul>\n\t<li>&nbsp;в случае отталкивания взаимодействуют поля приблизительно &nbsp;одинаковой плотности, но большей чем &nbsp; интегральная&nbsp;плотность&nbsp;поля планеты в диапазоне &nbsp;взаимодействующих плотностей.</li>\n\t<li>&nbsp;притяжение обусловливается различием в плотностях полей взаимодействующих тел, плотность которых меньше чем &nbsp; интегральная&nbsp;плотность&nbsp;поля планеты&nbsp;&nbsp;в диапазоне взаимодействующих плотностей.</li>\n</ul>\n\n<p>Примеры:</p>\n\n<ul>\n\t<li>Полюса магнита яркий пример взаимодействия внешних полей: одноименные полюса отталкиваются поскольку имеют одинаковую плотность; Противоположные полюса притягиваются поскольку один из полюсов является стоком, а другой истоком!</li>\n\t<li>Гравитация обусловлена воздействием внешнего поля образованного Солнцем, поскольку Земля имеет меньшую интегральную плотность своего поля, чем поле Солнца</li>\n</ul>\n\n<p>В свою очередь интегральное поле Солнца имеет меньшую плотность в сравнении с полем центра Галактики, что вызывает его вращение вокруг этого центра.</p>\n\n<p>Примечание: кристаллические решетки объектов могут давать совершенно различные степени &nbsp;как плотности интегрального поля, так и степени его распространения за границы объекта, что объясняет различного рода отклонения от общего правила.&nbsp;</p>\n",
    "image": "blog.jpg",
    "id": 4
  },
  {
    "category": "gigong",
    "title": "Центральный канал",
    "date": "2024-07-05",
    "description": "<p>Очень многое используемое в религиях, имеет под собой реальную природу. В силу невежества, природным явлениям придавалась божественная суть одними или происходило их полное игнорирование или отрицание другими...</p>",
    "profileName": "Сергей Краснуха",
    "content": "<p>Очень многое используемое в религиях, имеет под собой реальную природу. В силу невежества, природным явлениям придавалась божественная суть одними или происходило их полное игнорирование или отрицание другими...</p>\n\n<p>Эфирное, астральное и ментальные тела (при высоком уровне эволюционного развития) многоклеточного организма, вместе, создают одну систему &mdash; сущность .</p>\n\n<p>Далее, вспомним, что каждая клетка создаёт вокруг себя защитную оболочку. Многоклеточный организм также имеет защитную оболочку, но на другом качественном уровне.&nbsp;Ось общей защитной оболочки проходит вдоль (параллельно) спинного мозга. Дело в том, что нейроны головного и спинного мозга максимально деформируют микропространство вокруг себя. Сконцентрированные в головном и спинном мозге, они создают перепад мерности внутри многоклеточного организма. В многоклеточном организме спинной и головной мозг выполняют аналогичную роль, что и клеточное ядро в одноклеточном.</p>\n\n<p>Вдоль позвоночника формируется общий для всего многоклеточного организма канал. Первичные материи, при своём движении вдоль общего канала, разворачиваются встречными потоками. При этом их движение направленно вдоль зоны искривления микропространства, создаваемого нейронами спинного и головного мозга многоклеточного организма.</p>\n\n<p>Достигнув физического уровня, потоки первичных материй, повторяя форму искривления микропространства, заворачиваются к копчику (крестец). В результате вокруг физически плотного тела и сущности первичные материи создают изолированную устойчивую зону. Образуется защитная оболочка многоклеточного организма.</p>\n\n<p>Этот канал обеспечивает и распределение первичных материй, высвобождаемых при расщеплении вещества в клетках многоклеточного организма.&nbsp;При этом распределение происходит между телами сущности &mdash; эфирным, астральным и ментальными (в случае их присутствия). От того, как происходит это распределение первичных материй между телами сущности, зависит очень многое в жизни живых организмов, порой и сама жизнь&hellip;</p>\n\n<p><strong>Распреление энергии между уровнями</strong></p>\n\n<p>... в физически плотной клетке происходит расщепление органических молекул на материи их образующие. Освободившиеся первичные материи начинают двигаться по ядерному каналу и распределяются между эфирным, астральным и ментальными телами клетки. Благодаря этому, эти тела (эфирное, астральное и ментальные) сохраняют свою целостность. Первичные материи, как бы, подпитывают клетку на её других уровнях, сохраняя её целостность.&nbsp;Без постоянной подпитки первичными материями тела клетки на других уровнях теряют свои функциональные качества.&nbsp;</p>\n\n<p>Высвободившиеся первичные материи через канал клеточного ядра устремляются на эфирный уровень клетки, но встретив на своём пути качественный барьер между эфирным и астральным уровнями, они частично разворачиваются. Причём, первичная материя G постепенно накапливается на эфирном уровне клетки.</p>\n\n<p>При уплотнении эфирного тела увеличивается степень влияния его на мерность эфирного уровня. И когда величина изменения мерности эфирного уровня достигает критической величины, открывается качественный барьер астрального уровня клетки.&nbsp;</p>\n\n<p>Теперь, первичные материи достигают астрального уровня клетки. И, аналогично, встречая на своём пути качественный барьер между астральным и первым ментальным уровнями, потоки первичных материй частично разворачиваются. Первичные материи G и F постепенно накапливаются на астральном уровне клетки. Астральное тело клетки уплотняется, и через некоторое время его плотность достигает оптимального уровня.</p>\n\n<p>Продолжение этого процесса приводит к избытку первичных материи G и F на астральном уровне, что создаёт движение этих материй с астрального уровня на эфирный и далее на физически плотный.&nbsp;При уплотнении астрального тела увеличивается степень влияния его на мерность астрального уровня. И когда величина изменения мерности астрального уровня достигает критической величины, открывается качественный барьер первого ментального уровня клетки.</p>\n\n<p>Эфирное тело клетки заполняется только первичной материей G, в то время, как астральное &mdash; G и F, первое ментальное &mdash; G, F и Е. Таким образом, высвобождённая при расщеплении первичная материя G распределяется по всем уровням клетки. А это означает только то, что каждый из этих уровней получает часть &laquo;порции&raquo; первичной материи G, которую &laquo;производит&raquo; при расщеплении физически плотная клетка.&nbsp;Причём, каждое из этих тел клетки насыщается до некоторого критического уровня, после чего возникает обратный поток первичных материй с этих уровней в направлении физически плотной клетки. Именно этот кругооборот первичных материй и обеспечивает процесс, который все называют ЖИЗНЬ...</p>\n\n<p><strong>Роль эмоций</strong></p>\n\n<p>Клетки, выполняющие самые простые функции в организме, кроме физически плотного тела имеют эфирное тело. Клетки, выполняющие более сложные функции, могут иметь астральное тело и на определённых этапах эволюции также и ментальное (ные) тело(а).&nbsp;</p>\n\n<p>Вспомним, что активность эфирного тела определяет активность физиологических процессов в клетках, что в свою очередь означает, какую физическую нагрузку в состоянии выдержать, как каждая клетка в отдельности, так и весь организм в целом. Следовательно, чем большая доля первичной материи G останется на эфирном уровне, тем более мощной должна быть физически плотная клетка и организм в целом.</p>\n\n<p>Вопрос заключается в том, как &laquo;заставить&raquo; первичную материю G скапливаться только на эфирном уровне клетки, в то время, как, при нормальном режиме работы клетки, активны все уровни, которые имеет данная клетка и первичная материя G распределяется между всеми ними. Для того, чтобы это произошло, между эфирным и астральным уровнями должна появиться &laquo;заслонка&raquo;. Только в этом случае первичная материя G начнёт накапливаться на эфирном уровне клетки и физиологические возможности клетки и, как следствие всего организма в целом, многократно возрастут</p>\n\n<p>при изменении эмоционального состояния, меняется и собственный уровень мерности астрального тела клетки (организма). Другими словами, эмоции могут &laquo;приподнять&raquo; или &laquo;опустить&raquo; астральное тело каждой клетки многоклеточного организма.(см. комметнтарии)</p>\n\n<p><strong>Комментарии:</strong></p>\n\n<ul>\n\t<li>Дань-тяни в цигун являются накопителями энергии первичных материй определенного типа. Так нижний дань-тянь накапливает&nbsp;материю типа G и создает тем самым эфирное тело питающее все клетки&nbsp;организма. Средний дань -тянь накапливает первичные&nbsp;материи F и &nbsp;E &nbsp;и создает астральное тело(F) и первое ментальное тело(E), которые обеспечивают функции создания образов органов и тканей и периферической нервной системы. Верхний дань-тянь накапливает материи D(человеческий мантал) и С(сверхчеловеческий ментал) и обеспечивает&nbsp;функции выработки разумнго поведения и&nbsp;абстрактного&nbsp;мышления.</li>\n\t<li>При накоплении достаточного количества энергии первичной матрии в дань-тяне окткрывается барьер для&nbsp;перетекания на следующий уровень G в F и F в E и далее по цепочке поэтому сначала работают с нижним дань-тянем и только потом со средним и далее с верхним. Это дает опору поскольку клетки на каждом их уровней &nbsp;&laquo;привыкают&raquo;&nbsp;к определенному типу работы и их мернось повышается.</li>\n\t<li>Положительные эмоции открывают барьер между эфирным и астральным уровнем, а отрицательные наоборот закрывают.Так эмоция страха может настолько блокировать движение матрий, что парализует человека- то есть астральные и нервные &nbsp;функции отключаются. Напротив эмоция счастья&nbsp;открывает барьер настолько, что физическое тело слабо ощущается и человек почти&nbsp;&laquo;летает&raquo;&nbsp;не&nbsp;чувствуя тяжести своего тела.</li>\n</ul>\n\n<p>Примечание:Приведены выдержки из книги Н.Левашова&nbsp;&laquo;Сущность и разум&quot;</p>\n",
    "image": "tsc.jpg",
    "id": 5
  },
  {
    "category": "qigong",
    "title": " Формирование канала связи между духом и материй.",
    "date": "2024-07-05",
    "description": "<p>Из комочка цзин в утробе матери образуется тело человека. Этот процесс происходит через канал материализации в котором дух воплощает себя через астральную форму путем последовательно уплотнения информации - шень в астральную форму -&quot;ци света&quot; и далее посредством &quot;ци тумана&quot; в цзин - исходную субстанцию тела человека.</p>\n",
    "profileName": "Сергей Краснуха",
    "content": "\n<blockquote>&nbsp;</blockquote>\n\n<p>Из комочка цзин в утробе матери образуется тело человека. Этот процесс происходит через канал материализации в котором дух воплощает себя через астральную форму путем последовательно уплотнения информации - шень в астральную форму -&quot;ци света&quot; и далее посредством &quot;ци тумана&quot; в цзин - исходную субстанцию тела человека.</p>\n\n<p>Обратный процесс включает в себя такую же последовательную дематериализацию, начиная с уменьшения зависимости духа - шень от материи-цзин через канал соединяющий три сущности цзин, ци и шень.</p>\n\n<p>Этот процесс проходит через соединение цзин, ци и шень в центральном канале, который представляет собой&nbsp;материализацию мыслеформы связи трех дань-тяней между собой, причем ци представляет собой посредника между духом-шень и материей Цзин.</p>\n\n<p>Соединение нижнего и среднего даньтяней образует канал связи Цзин (&quot;ци тумана&quot; или эфирная энергия) с формами внутренних органов, образованными из &quot;ци света&quot;-астральная энергия. Этот канал связи поддерживает материальную субстанцию органов в соответствии с их астральной формой. Когда этот канал деградирует влияние формы ослабевает и материя начинает выходить за рамки формы - воспаления и опухоли.</p>\n\n<p>Соединение среднего и верхнего даньтяней образует канал связи астральной формы с исходной информацией по которой была создана сама астральная форма внутренних органов. Этот канал связи поддерживает неизменность астральной формы органов и тканей в соответствии с изначальным чертежом. Когда этот канал деградирует - поддержание астральной формы органов и тканей ослабевает и процессы разрушения в материи еще больше усиливаются.</p>\n\n<p>При нормальном обмене веществ гомеостаз органов и тканей поддерживается за счет состава крови регулируемый печенью, а ци акупунктурных каналов, доставляют ци тумана и ци света в органы и ткани для поддержания их тонкой структуры( астральной и эфирной).</p>\n\n<p>При этом ци света(астральная форма) циркулирует между основными органами по кругу у-син: почки(черный)-печень(зеленый)- сердце(красный)- слезенка(желтый)-легкие(белый), а ци тумана(эфирный уровень) по акупунктурным каналам Малого Небесного Круга(МНК) через каналы ду-май и жен-май.</p>\n\n<p>Центральный канал является еще одним каналом по которому информация шень спускается на уровень формы(ци) и уровень тела(цзин), чтобы обеспечивать их правильное функционирование.</p>\n\n<p>То есть, опуская Шень в средний дань-тянь мы даем энергию огня сердцу, которая заставляет функционировать ци света по кругу у-син, обеспечивая поддержание астральной формы внутренних органов и тканей.</p>\n\n<p>Опуская Ци света в нижний дань-тянь мы даем энергию огня селезенке и кишечнику стимулируя производство ци тумана которая циркулирует по акупунктурным каналам МНК, обеспечивая наполнение астральной формы эфирной энергией.</p>\n\n<p>Выполняя Ян-ци и поднимая ци тумана в средний дань-тянь мы стимулируем энергию воды почек пониматься вверх и обеспечиваем, таким образом, баланс стихий огня и воды в области сердца и головном мозге, что поддерживает тонус кровеносных сосудов и предотвращает излишек огня в сосудах.</p>\n\n<p>Поднимая &quot;ци света&quot; среднего дань-тянь сбалансированную энергией &quot;ци-тумана&quot; из нижнего в верхний дань-тянь мы обеспечиваем баланс Инь-Ян энергии в говором мозге, обеспечивая тем самым его правильное функционирование и проникновение энергии духа-Шэнь в область сердца, что энергетизирует и наполняет астральные формы внутренних органов энергией света( и информацией корректирующей нарушения).</p>\n\n<h1>Канал трансцендентальной энергии</h1>\n\n<p>Канал трансцендентальной энергии проходит в самом центре позвоночного столба и обеспечивает функционирование нервной системы, то есть ментальный уровень организма.</p>\n\n<p>Нервная система напрямую связана с астральным уровнем энергии, поэтому она требует особого управления через канал трансцендентальной энергии.</p>\n\n<p>Этот канал на физическом плане приставляет собой трубку заполненную синовиальной жидкостью. На тонком уровне это астральный посредник через который обеспечивается связь нервной системы с ментальным уровнем организма и обеспечивает высшую регуляцию нервной системы.</p>\n\n<p>В индийской традиции это канал Сушумны который дополняется двумя каналами Ида и Пингала являющимися Янским и Иньским регуляторами, соединяющимися в центрах каждой из семи чакр и регулирующими процессы возбуждения торможения по закону отрицательной обратной связи.</p>\n\n<p>Активизация канала Сушумны активизирует процессы регуляции нервной деятельности всей системы за счет Инь центра в копчике и Ян центра в лимбической системы(через мозжечок).</p>\n\n<p>Таким образом, очевидно, что на тонком уровне существует многократное дублирование функций регуляции, как обмена веществ, так и нервной деятельности, которое обеспечивает надежность выполнения функций, а цигун обеспечивает, как активизацию существующих систем регуляции: МНК, У-син, Трансцендентальная энергия, так и создает дополнительную систему регулирования - центральный канал!</p>\n\n<p>Осознание и применение такой регуляции позволяет говорить о формировании тела света-магического зародыша в области среднего дань-тянь</p>\n\n<h1>Формирование магического зародыша</h1>\n\n<p>В Книге по третьей ступени утверждается, что цель открытия центрального канала- выход души, а не оздоровление. Это очень странное заявление поскольку в книге по второй ступени в отношении Чаньцзо говорится как раз как о практике оздоровления. А как мы ранее выяснили связь между средним и верхним дань-тянями усиливает астральную форму наших органов и тканей, в том числе и головной мозг, обеспечивая крепкое здоровье. Так что, приходится признать, что канал между средним и верхним дань-тянями также выполняет функцию оздоровления(в особенности это относится к сосудам головы).</p>\n\n<p><strong>Посмотрим теперь на выход души:</strong></p>\n\n<p>Что такое Душа? Большинство разумных людей понимают, что это ментальность. &quot;Я мыслю следовательно Я существую&quot; говорил Декарт. Для того, чтобы усилить душу - или ментальное тело необходимо в центральный канал ввести достаточно количество Шень, которая будет контролировать и усиливать астральное и эфирное содержимое центрального канала в достаточно степени, чтобы сформировать в области среднего дань-тяня &quot;магический зародыш&quot;, который впоследствии согласно традиции ЧЮЦ посредством трансцендентной энергии будет выходит через бай-хуэй.</p>\n\n<p>Но нужно отдавать себе отчет, что чакры ментального тела в особенности Анахата и Вишудха также представляют из себя &quot;дырки&quot; через которые сознание тоже может выходить из тела, что на самом деле и происходит во время сна. Однако такой выход на значительные расстояния может сопровождаться потерей энергии астрального тела и будет ослаблять организм. Поэтому, предварительное формирование &quot;магического зародыша&quot;, хотя бы до такого уровня при котором будет сформирована оболочка зародыша выход из тела нецелесообразен.</p>\n\n<p>Практика формирования магического зародыша включает в себя аспекты всех четырех ступеней ЧЮЦ:</p>\n\n<ul>\n\t<li>\n\t<p>Большое дерево и Ян Ци для наполнения центрального канала энергией тумана;</p>\n\t</li>\n\t<li>\n\t<p>Большое дерево по второй ступени и проработка центрального канала заполняет центральный канал энергией света;</p>\n\t</li>\n\t<li>\n\t<p>Большое дерево по третьей ступени и проработка центрального канала между верхним и средним дань-тянями с формированием образа высшего &quot;Я&quot; и опускание этого образа в средний дань-тянь формирует сам зародыш;</p>\n\t</li>\n\t<li>\n\t<p>работа с энергии круга У-Син это питание зародыша энергией света;</p>\n\t</li>\n\t<li>\n\t<p>Проработка центрального канала между нижним и средним дань-тянями это питание зародыша структурами ци тумана для формирования оболочки и самого тела по чертежу идущему из верхнего дань-тяня;</p>\n\t</li>\n\t<li>\n\t<p>Работа с трансцендентальной энергией - наполнение зародыша энергией и информацией высших ментальных уровней;</p>\n\t</li>\n</ul>\n\n<p>Если вспомнить практику дерева третьей ступени, то там формируется двойник и вот этого двойника мы и опускаем из верхнего дань-тянь в средний дань-тянь.</p>\n\n<p>Формирование зародыша требует регулярной проекции его из области верхнего дань-тянь и питания энергией света, тумана продолжении значительного времени - не менее года! Далее можно переходить к практикам тишины и паузы для полноценного выхода.</p>\n\n<p><strong>Высшее Я</strong></p>\n\n<p>Если продолжить центральный канал вверх в бесконечность через байхуэй достигается контакт с Ян вселенной и высшим Я или Патроном. Патрон это интеграл от всех параллельных цепочек жизней ваши двойников и является божественным принципом по которому эти личности проэцируются в этот мир.</p>\n\n<p>Если же продолжить центральный канал вниз в бесконечность через хуэйинь достигается контакт с Инь вселенной и между полюсами Инь и Ян возникает дополнительный потенциал(первоначальный потенциал формируется между зоной копчика и затылочной зоной и проявляется как трансцендентная энергия), который усиливает потенциалы всех клеток организма и тем самым способствует оздоровлению организма.</p>\n",
    "image": "light_body.jpg",
    "id": 6
  },
  {
    "category": "magic",
    "title": "Третий аркан",
    "date": "2024-07-12",
    "description": "Третий аркан это связь между Ян Солнца и Инь Земли, соответственно он имеет как Янский, так и Иньский аспекты. Янский аспект - это горячая энергия идущая от Солнца, а Иньский - холодная энергия идущая от Земли.",
    "profileName": "profile.jpg",
    "content": "<p>Третий  аркан это связь между Ян Солнца и Инь Земли, соответственно он имеет как Янский, так  и Иньский аспекты.\n                  </p><p>\n                Янский аспект - это горячая энергия идущая от Солнца, а Иньский - холодная энергия  идущая от Земли. Эти аспекты следует понимать таким образом, что за землей скрывается июньская энергия всей вселенной, а за солнцем янская энергия всего космоса  \n                </p><p>\n                  Янскую энергию мы принимаем через Сахасрару(байхуэй) в прямом круге, а иньскую через инь-цюань и хуэй-инь в обратном круге. Эти два вида энергии уравновешивают друг друга и обеспечивают оптимальное состояние здоровья человека.  \n                Для того чтобы инь-система работала, она должна быть соединена с какой-то большой емкостью, куда бы перетекала энергия.\n                </p><p>\n                  В качестве такой емкости выступает инь – часть Вселенной, именуемая обычно Антимиром. Если Вселенная обозначается обычно как восьмерка, лежащая на боку, то две петли восьмерки обозначают Мир и Антимир, движущиеся в противоположных направлениях во времени.\n                </p><p>\n                  На карте 3-го аркана изображена фигура женщины, которая олицетворяет интуицию. Женщина сидит – это говорит о неподвижном состоянии сознания. Вокруг головы женщины – звезды, символизирующие необходимость учитывать их астрологическое значение. При этом имеется в виду, что энергия 3-го аркана изменяется во времени. Под ногой у женщины – Луна, которая символизирует опору; большое значение здесь имеют фазы Луны.\n                </p><p>\n                Женщина держит в руке щит с изображением сердца, который символизирует защиту Анахата-чакры. На щите изображен орел. В картах Таро орел символизирует полет, вертикальное перемещение. Здесь говорится о функции Анахаты, заключающейся в создании антигравитатора – устройства, которое может изменить вес тела.\n                </p><p>\n                Анахата-чакра связана с сердцем, главным хронометром организма. При изменении режимов работы сердца меняется скорость течения жидкости (крови) в сосудах. Кровь можно рассмотреть как некую движущуюся массу. При изменении скорости и направления движения массы возникает гравитационная волна, создающая механические перегрузки.\n                </p><p>\n                Три магических животных в картах Таро символизируют три направления: Лев и Телец – плоскость, то есть длину и ширину, а Орел – вертикаль. Орел на щите символизирует движение по вертикали и антигравитацию. При настройке на эту карту возможны сильные нагрузки на сердце под воздействием потока энергии, который проходит через точку, сингулярную Вселенной. При этом вес человека может изменяться, так как мы имеем дело с антигравитацией.\n                За спиной женщины находится некий диск, из которого исходит излучение. Здесь подразумевается проведение инь-энергии наружу. Женщина сидит на инь-полюсе Земли.\n                </p><p>\n                «В Анахата-чакре совершается работа, взаимодействующая с внешним миром, с ян-областью, и мы как бы проводим туда инь-область пространства. Эта энергия и дает ощущение легкости.<br>\n                Мужчина, проводящий эту энергию, балансируется сам внутри себя. При такой балансировке нормализуется ян-энергетика организма. Убираются перекосы в большую или меньшую сторону. При этом устраняются органические изменения в половой сфере мужчин, например аденомы или воспалительные процессы.<br>\n                Женщина при балансировке начинает активно притягивать к себе мужчин. При проведении этой энергии наружу у женщин с проблемами в матке могут возникнуть какие-то неприятные ощущения, и тогда энергию инь следует прокрутить в обоих направлениях.<br>\n                Начинать работу с этим комплексом следует в обратном круге. Далее нужно работать с даосским кругом, причем точка выброса инь-энергии должна находиться в области матки либо в области нижнего полюса Дан-Тянь.»\n                <br><b>Отрывок из книги: Борис Моисеевич Моносов. «Большая книга практической магии. Техника огненного шара. Фаерболл». Apple Books. </b>  \n\n",
    "image": "3 Аркан.jpg",
    "id": 7
  },
  {
    "category": "info",
    "title": "Турин для спорта",
    "date": "2024-07-17",
    "description": "Таурин как спортивная добавка для выносливости, силы и быстрого восстановления.",
    "profileName": "profile.img",
    "content": "<iframe width=\"700\" height=\"400\" src=\"https://www.youtube.com/embed/KLi18ODz7I8\" title=\"Таурин как спортивная добавка для выносливости, силы и быстрого восстановления.\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>",
    "image": "blog.jpg",
    "id": 8
  },
  {
    "category": "magic",
    "title": "Системный гид Асур",
    "date": "2024-07-17",
    "description": "Системный гид Асур в левом полушарии осуществляет связь с БД Асуров и сервисным гидом по общей магии.",
    "profileName": "profile.img",
    "content": "<p><span style=\"font-size:18px;\">Создайте образ современного офиса со спортивным типом белого мужчины с черными волосами и бородой, который сидит за столом и печатает на клавиатуре. Он одет в комбинезон светло-серого цвета. Кабинет оборудован письменным столом, стулом и небольшой компьютерной установкой, включающей клавиатуру и мышь. Также справа перед секретарем, на некотором расстоянии от него, представлен собой большой монитор, предоставляющий дополнительные возможности для внешних подключений. Над монитором висит картинка -космическая иллюстрация.</span></p>\n\n<p><span style=\"font-size:18px;\">На большом экране отображаются подключения&nbsp;к различным программам и сервисным гидам с отображением их статуса(загружается,&nbsp;активен не активен).&nbsp;Получая команду системный гид активирует программу и задает ей&nbsp;соответствующий статус. После скачивания он транслирует программу&nbsp;на &nbsp;соответствующий язык адаптивный к моему сознанию.</span></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">На маленьком экране гид формулирует задания диспетчеру базу асуров или сервисному гиду;</font></p>\n\n<figure class=\"image\" style=\"float:right\"><img alt=\"serv_gid\" src=\"./img/serv_gid.png\" />\n<figcaption>Сервисный гид</figcaption>\n</figure>\n\n<p><font size=\"4\">На большом&nbsp;экране&nbsp;отражается обратная связь от базы данных, включая изображения личностей сервисного гида или диспетчера БД.</font></p>\n\n<p><font size=\"4\">На маленьком экране также присутствует иконка&nbsp;органайзера к контрой у меня есть доступ и где я могу оставлять задания системному гиду с указанием времени, когда их нужно выполнить.</font></p>\n\n<p><span style=\"font-size:18px;\">Системный гид также может давать мне пояснения относительно использования скачанной программы. Он быстро реагирует на мои запросы и отключается если я даю команду на отключение. В ждущем режиме он отслеживает мое состояние и включает при необходимости функции: защиты, лечения и нормализации эмоционального состояния от перегрузки.</span></p>\n\n<p><font size=\"4\">Гид может наблюдать за мной и совершенствоваться на этой основе, подсказывая мне правильные действия(если спрашиваю его совета); Гид также корректирует мои воспоминания, блокируя негативную информацию и подключая к позитивным моментам, включая &quot;точку возврата&quot; для омоложения(по запросу).</font></p>\n\n<p><span style=\"font-size:18px;\">Проекция гида в правое полушарие - в зону союзников управляет этими союзниками, отключая негативные реакции и выполняет лечение через связи с периферической нервной системой.</span></p>\n\n<p><span style=\"font-size:18px;\">При получении команды на связь с базой данных а</span><font size=\"4\">суров системный гид устанавливает связь с диспетчером &nbsp;в правом полушарии &nbsp;и ожидает получения образа(аркана) , который будут цеплять информацию в БД.</font></p>\n\n<p><font size=\"4\">При загрузке нужно максимально освободить свое левое полушарие и наблюдать процесс загрузки программы в левое полушарие&nbsp;через ощущение&nbsp;связи между левым и правым полушариями. Трансляция информации происходит автоматически через системного гида.</font></p>\n\n<p>&nbsp;</p>\n",
    "image": "secretary.png",
    "id": 9
  },
  {
    "category": "info",
    "title": "om a hum",
    "date": "2024-07-18",
    "description": "Что действительно символизируют слоги Ом А Хунг?",
    "profileName": "profile.jpg",
    "content": "\nЧто действительно символизируют слоги Ом А Хунг?<br>\n\"Ом\" представляет ваджру формы, союз проявления и пустоты. \"А\" представляет ваджру речи, союз звука и пустоты. \"Хунг\" представляет ваджру ума, союз ясного осознавания и пустоты. Их называют \"Три тайны\". Когда нет цепляния за воспринимаемую форму — это союз проявления и пустоты. Формы продолжают проявляться и восприниматься, но нет цепляния за их реальность. Когда нет цепляния за воспринимаемые звуки — это союз звука и пустоты. Звуки продолжают слышаться, но нет цепляния за их реальность. Если ум не цепляется ни за видимое, ни за звуки, он естественным образом будет покоиться в союзе осознавания и пустоты и, таким образом, не будет также цепляться за возникающие умопостроения. Три ваджры содержатся в ваджре ума. Поэтому, слогами Ом А Хунг отмечены лоб, горло и сердце всех божеств-йидамов — несмотря на то, что божества проявляются мириадами форм, суть их тела, речи и ума одна и та же.<br>\nИногда люди спрашивают: \"Мы — \"едины\" или мы — \"одинаковы\"?\" Что ж, мы ни то, и ни другое. Существует ли \"единое\" пространство, или различные пространства \"одинаковы\"? Пространство не является ни \"единым\", ни \"одинаковым\", как и природа ума. Попытки понять это, навешивая ярлыки \"единое\" или \"одинаковое\" — всего лишь ещё одна умственная фиксация. Точно так же, как не существует одного Будды или множества Будд. Нельзя сказать, что есть только один единственный Будда, так как количество Будд бесчисленно, но и нельзя сказать, что Будд много, поскольку по своей сути они обладают единой основой — пустотой и состраданием, неизменными, как пространство. Поэтому не цепляйтесь за единичность или множественность. Всё, что проявляется, не имеет собственной природы, подобно радуге в небе. Проявления не имеют собственного существования, поскольку являются составными и, таким образом, непостоянными. Природа ума всех живых существ всегда остается подобной пространству; она не является составной. Хотя их тела проявляются по-разному, ум всех живых существ имеет одну и ту же природу.<br>\nСуществует только одна единственная вещь, которую мы называем \"ум\", точно так же, как существует только одна единственная вещь, которую мы называем \"вода\", хотя она проявляется в разных формах — как океаны, реки, дождь, капли и так далее. Кто бы ни практиковал ОМ А ХУНГ, их осознанность будет иметь одну и ту же суть, без малейших различий в качестве или размере.<br>\nНепосредственно практика ваджрного начитывания ОМ А ХУНГ<br>\nВ качестве формальной медитационной сессии лучше всего делать эту практику утром на рассвете, но, вообще говоря, вам следует делать ее в течение дня. Вы можете практиковать ее, когда бы вы ни дышали, а дышите вы всегда, не так ли? Когда вы вдыхаете, думайте: \"ОМ\". Вам не нужно визуализировать это или произносить это вслух, просто думайте: \"ОМ\". Когда ветер-дыхание достигает пупка, думайте: \"А\"; когда вы выдыхаете, думайте: \"ХУНГ\". Точкой основной концентрации внимания является \"А\" в пупке. \"А\" обладает природой огня и является жаром. Когда вы вдыхаете, думайте, что ветер-дыхание растворяется в слоге \"А\", находящемся в пупочном центре. Самая суть ветра сохраняется, а использованный воздух всегда выходит. Во время формальных медитационных сессий, вдыхая, думайте, что вы прижимаете верхние ветры и одновременно подтягиваете нижние, мягко сокращая анус. Такое \"соединение верхних и нижних ветров\" создает яйцевидную сферу в пупочном центре. Задержите дыхание на короткое время и наблюдайте природу ума.<br>\nНе удерживайте ветер-дыхание слишком долго, только до тех пор, пока это комфортно. Снова выдыхайте, думая: \"ХУНГ\". Во время вашей повседневной деятельности нет необходимости задерживать дыхание; вы можете просто естественно дышать и думать: \"ОМ А ХУНГ\". Основной точкой концентрации внимания всегда является пламя в пупочном центре, и, в конечном итоге, там появится тепло. Это тепло, в действительности, уже существует, но обычные живые существа его не различают . Эта практика является великолепным методом поддержания внимательной осознанности; это метод объединения ума с ветрами. Когда нам не хватает осознанности, ветры и ум разделены, и мы впадаем в заблуждения.<br>\nВаджрное начитывание ОМ А ХУНГ:<br>\nИз всех чакр (энергетических центров) пупочная чакра является наиболее важной. Наше человеческое тело изначально формируется из пупка, которым мы соединены с нашими матерями. Пупочная чакра является царственным местом пребывания всех ветров тела, и в особенности, ветра, относящегося к элементу огня. Огонь в пупочном центре является Ваджрайогиней и есть у каждого; существа просто не распознают его. Пупочная чакра лучше всего даёт устойчивость, основание, поэтому рекомендуется направлять визуализации к пупочному центру. Благодаря концентрации внимания в этом центре, ветры опускаются, и ум успокаивается. Иногда, во время сосредоточения на визуализации в сердечном центре, ветры входят в сердечную чакру, и это может привести к эмоциональной неуравновешенности и неустойчивости ума. Таким образом, сосредоточение на пупочном центре является более безопасным.\nСиний цвет слога ХУНГ представляет собой подобную пространству природу Дхармакаи и является знаком неизменной природы ума. Пространство неизменно, а синий цвет относится к природе пространства. В тот момент, когда мы думаем о ХУНГ, \"Я\" не существует. Если вы не думаете о ХУНГ, даже если другие мысли не возникают, все равно существует подспудное течение нейтральных мыслей. Все виды мыслей постоянно возникают в уме, оставаясь не распознанными, и все эти нейтральные мысли на самом деле являются невежеством.<br>\nЕсли вы всегда думаете о ХУНГ, если он всегда ясно присутствует в вашем уме, тогда вы не позволяете возникать всем этим мыслям и беспорядочности. Думая о ХУНГ, естественно, вы не думаете о себе и других. В этот момент не существует двойственного ума, двойственных мыслей. Визуализация ХУНГ сама по себе является стадией зарождения божества. Сущность слога ХУНГ та же самая, что и сущность всех будд трех времен. Если вы хотите медитировать на миллионы и миллиарды из существующих будд, тогда вам следует визуализировать ХУНГ. Поскольку, когда вы визуализируете ХУНГ, в вашем уме других мыслей не возникает. Ум, свободный от беспорядочного мышления, сам по себе ",
    "image": "blog.jpg",
    "id": 10
  }
]